Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# focal.summary.ramp.title
source: Ils t'attendent
ar: بانتظارك
de: Sie warten auf dich
en: Waiting for you
es: Te esperan
it: Ti aspettano
pt_br: Esperando por você

# focal.summary.resume_thread
source: Reprendre le fil
ar: العودة إلى المحادثة
de: Zurück zum Verlauf
en: Back to the thread
es: Volver al hilo
it: Torna al filo
pt_br: Voltar ao fio

# focal.summary.resume_thread.a11y_label
source: Reprendre le fil, retourner à la conversation
ar: العودة إلى سير المحادثة
de: Zurück zum Verlauf, zur Unterhaltung zurückkehren
en: Back to the thread, return to the conversation
es: Volver al hilo, regresar a la conversación
it: Torna al filo, ritorna alla conversazione
pt_br: Voltar ao fio, retornar à conversa

# focal.summary.skeleton.a11y_label
source: Chargement du résumé
ar: جارٍ تحميل الملخص
de: Zusammenfassung wird geladen
en: Loading the summary
es: Cargando el resumen
it: Caricamento del riepilogo
pt_br: Carregando o resumo

# lentille.bridge.authorsMore
source: %@, %@ et %@ autres
ar: %@ و%@ و%@ آخرون
de: %@, %@ und %@ weitere
en: %@, %@ and %@ others
es: %@, %@ y %@ más
it: %@, %@ e altri %@
pt_br: %@, %@ e mais %@

# lentille.bridge.authorsTwo
source: %@ et %@
ar: %@ و%@
de: %@ und %@
en: %@ and %@
es: %@ y %@
it: %@ e %@
pt_br: %@ e %@

# lentille.bridge.media.audio
source: %@ audio
ar: %@ صوتيات
pt_br: %@ áudio

# lentille.bridge.media.files
source: %@ fichier(s)
ar: %@ ملفات
de: %@ Datei(en)
en: %@ file(s)
es: %@ archivo(s)
it: %@ file
pt_br: %@ arquivo(s)

# lentille.bridge.media.images
source: %@ photo(s)
ar: %@ صور
de: %@ Foto(s)
es: %@ foto(s)
it: %@ foto
pt_br: %@ foto(s)

# lentille.bridge.messagesOne
source: %@ message
ar: %@ رسالة
de: %@ Nachricht
es: %@ mensaje
it: %@ messaggio
pt_br: %@ mensagem

# lentille.bridge.messagesOther
source: %@ messages
ar: %@ رسائل
de: %@ Nachrichten
es: %@ mensajes
it: %@ messaggi
pt_br: %@ mensagens

# lentille.bridge.partial
source: sur les %d derniers messages
ar: استنادًا إلى آخر %d رسالة
de: basierend auf den letzten %d Nachrichten
en: based on the last %d messages
es: sobre los últimos %d mensajes
it: sugli ultimi %d messaggi
pt_br: com base nas últimas %d mensagens

# lentille.livecall.status
source: %lld voix · depuis %@
ar: %lld صوت · منذ %@
de: %lld Stimmen · seit %@
en: %lld voices · since %@
es: %lld voces · desde hace %@
it: %lld voci · da %@
pt_br: %lld vozes · há %@

# lentille.mode.menu.selected
source: sélectionné
ar: محدد
de: ausgewählt
en: selected
es: seleccionado
it: selezionato
pt_br: selecionado

# lentille.mode.menu.title
source: Mode de lecture
ar: وضع القراءة
de: Lesemodus
en: Reading mode
es: Modo de lectura
it: Modalità di lettura
pt_br: Modo de leitura

# lentille.mode.name.auto
source: Auto
ar: تلقائي

# lentille.mode.name.bubbles
source: Bulles
ar: فقاعات
de: Blasen
en: Bubbles
es: Burbujas
it: Bolle
pt_br: Bolhas

# lentille.mode.name.focal
source: Focal
ar: فوكال

# lentille.mode.name.resume
source: Résumé
ar: الملخص
de: Zusammenfassung
en: Summary
es: Resumen
it: Riepilogo
pt_br: Resumo

# lentille.mode.name.riviere
source: Rivière
ar: النهر
de: Fluss
en: River
es: Río
it: Fiume
pt_br: Rio

# lentille.mode.name.script
source: Script
ar: سكريبت
de: Skript

# lentille.mode.river.reason
source: s'ouvrira à %d personnes actives — %d aujourd'hui
ar: يفتح عند %d أشخاص نشطين — اليوم %d
de: öffnet ab %d aktiven Personen — heute %d
en: opens at %d active people — %d today
es: se abrirá con %d personas activas — hoy %d
it: si aprirà con %d persone attive — oggi %d
pt_br: abrirá com %d pessoas ativas — hoje %d

# lentille.mode.river.never
source: jamais en conversation directe
ar: أبدًا في محادثة مباشرة
de: nie in einer Direktunterhaltung
en: never in a direct conversation
es: nunca en una conversación directa
it: mai in una conversazione diretta
pt_br: nunca em uma conversa direta

# lentille.mode.river.threshold_only
source: s'ouvrira à %d personnes actives
ar: يفتح عند %d أشخاص نشطين
de: öffnet ab %d aktiven Personen
en: opens at %d active people
es: se abrirá con %d personas activas
it: si aprirà con %d persone attive
pt_br: abrirá com %d pessoas ativas

# lentille.section.live
source: En direct
ar: مباشر
de: Live
en: Live
es: En directo
it: In diretta
pt_br: Ao vivo

# lentille.section.older
source: Plus ancien
ar: أقدم
de: Älter
en: Older
es: Más antiguo
it: Meno recenti
pt_br: Mais antigo

# lentille.section.thisWeek
source: Cette semaine
ar: هذا الأسبوع
de: Diese Woche
en: This week
es: Esta semana
it: Questa settimana
pt_br: Esta semana

# lentille.section.today
source: Aujourd'hui
ar: اليوم
de: Heute
en: Today
es: Hoy
it: Oggi
pt_br: Hoje

# lentille.section.yesterday
source: Hier
ar: أمس
de: Gestern
en: Yesterday
es: Ayer
it: Ieri
pt_br: Ontem

# reading_mode.bubbles.title
source: Bulles
ar: فقاعات
de: Blasen
en: Bubbles
es: Burbujas
it: Bolle
pt_br: Bolhas

# reading_mode.chip.a11y_label
source: Mode de lecture : %@
ar: وضع القراءة: %@
de: Lesemodus: %@
en: Reading mode: %@
es: Modo de lectura: %@
it: Modalità di lettura: %@
pt_br: Modo de leitura: %@

# reading_mode.menu.auto
source: Automatique
ar: تلقائي
de: Automatisch
en: Automatic
es: Automático
it: Automatico
pt_br: Automático

# reading_mode.focal.subtitle
source: Rangée vivante, mise en scène du présent
ar: صف حي يُبرز الحاضر
de: Lebendige Zeile, das Jetzt in Szene gesetzt
en: A living row, staging the present
es: Fila viva, puesta en escena del presente
it: Riga viva, messa in scena del presente
pt_br: Linha viva, encenação do presente

# reading_mode.focal.title
source: Focal
ar: فوكال

# reading_mode.river.subtitle
source: Les couloirs de la conversation
ar: مسارات المحادثة
de: Die Bahnen der Unterhaltung
en: The lanes of the conversation
es: Los carriles de la conversación
it: Le corsie della conversazione
pt_br: As faixas da conversa

# reading_mode.river.title
source: Rivière
ar: النهر
de: Fluss
en: River
es: Río
it: Fiume
pt_br: Rio

# reading_mode.river.unavailable_reason
source: S'ouvrira à %d personnes actives — %d aujourd'hui
ar: يفتح عند %d أشخاص نشطين — اليوم %d
de: Öffnet ab %d aktiven Personen — heute %d
en: Opens at %d active people — %d today
es: Se abrirá con %d personas activas — hoy %d
it: Si aprirà con %d persone attive — oggi %d
pt_br: Abrirá com %d pessoas ativas — hoje %d

# reading_mode.river.never
source: Jamais en conversation directe
ar: أبدًا في محادثة مباشرة
de: Nie in einer Direktunterhaltung
en: Never in a direct conversation
es: Nunca en una conversación directa
it: Mai in una conversazione diretta
pt_br: Nunca em uma conversa direta

# reading_mode.river.threshold_only
source: S'ouvrira à %d personnes actives
ar: يفتح عند %d أشخاص نشطين
de: Öffnet ab %d aktiven Personen
en: Opens at %d active people
es: Se abrirá con %d personas activas
it: Si aprirà con %d persone attive
pt_br: Abrirá com %d pessoas ativas

# reading_mode.script.subtitle
source: Rangée plate, densité uniforme
ar: صف مسطّح بكثافة موحّدة
de: Flache Zeile, gleichmäßige Dichte
en: Flat row, uniform density
es: Fila plana, densidad uniforme
it: Riga piatta, densità uniforme
pt_br: Linha plana, densidade uniforme

# reading_mode.script.title
source: Script
ar: سكريبت
de: Skript

# reading_mode.summary.subtitle
source: L'essentiel d'abord, la preuve à un tap
ar: الخلاصة أولًا والدليل بلمسة
de: Das Wesentliche zuerst, der Beleg einen Tipp entfernt
en: The gist first, proof one tap away
es: Lo esencial primero, la prueba a un toque
it: L'essenziale prima, la prova a un tocco
pt_br: O essencial primeiro, a prova a um toque

# reading_mode.summary.title
source: Résumé
ar: الملخص
de: Zusammenfassung
en: Summary
es: Resumen
it: Riepilogo
pt_br: Resumo

# settings.section.beta
source: Bêta
ar: بيتا
de: Beta
en: Beta
es: Beta
it: Beta
pt_br: Beta

# settings.beta.toggle
source: Activer les bêta
ar: تفعيل ميزات بيتا
de: Beta-Funktionen aktivieren
en: Enable beta features
es: Activar funciones beta
it: Attiva le funzioni beta
pt_br: Ativar recursos beta

# settings.beta.toggle.subtitle
source: Active les fonctionnalités bêta : les modes de lecture qui choisissent automatiquement la vue d'une conversation à l'ouverture (Script, Résumé…) et le classement Lentille de la liste des conversations.
ar: يفعّل ميزات بيتا: أوضاع القراءة التي تختار تلقائيًا طريقة فتح المحادثة (سكريبت، الملخص…)، وتجميع لينتيّ لقائمة المحادثات.
de: Aktiviert Beta-Funktionen: Lesemodi, die beim Öffnen automatisch die Ansicht einer Unterhaltung wählen (Script, Zusammenfassung …), sowie die Lentille-Gruppierung der Unterhaltungsliste.
en: Enables beta features: reading modes that automatically pick how a conversation opens (Script, Summary…) and the Lentille grouping of the conversation list.
es: Activa las funciones beta: los modos de lectura que eligen automáticamente cómo se abre una conversación (Script, Resumen…) y la agrupación Lentille de la lista de conversaciones.
it: Attiva le funzionalità beta: le modalità di lettura che scelgono automaticamente come si apre una conversazione (Script, Riepilogo…) e il raggruppamento Lentille dell'elenco delle conversazioni.
pt_br: Ativa os recursos beta: os modos de leitura que escolhem automaticamente como uma conversa é aberta (Script, Resumo…) e o agrupamento Lentille da lista de conversas.

# shareLink.identity.title
source: Rejoindre la conversation
ar: الانضمام إلى المحادثة
de: Der Unterhaltung beitreten
en: Join the conversation
es: Unirse a la conversación
it: Unisciti alla conversazione
pt_br: Entrar na conversa

# shareLink.identity.account.title
source: Continuer en tant que %@
ar: المتابعة باسم %@
de: Weiter als %@
en: Continue as %@
es: Continuar como %@
it: Continua come %@
pt_br: Continuar como %@

# shareLink.identity.account.subtitle
source: Votre compte, votre historique
ar: حسابك وسجلّك
de: Dein Konto, dein Verlauf
en: Your account, your history
es: Tu cuenta, tu historial
it: Il tuo account, la tua cronologia
pt_br: Sua conta, seu histórico

# shareLink.identity.account.fallback
source: mon compte
ar: حسابي
de: mein Konto
en: my account
es: mi cuenta
it: il mio account
pt_br: minha conta

# shareLink.identity.anonymous.title
source: Rejoindre sans compte
ar: الانضمام بدون حساب
de: Ohne Konto beitreten
en: Join without an account
es: Unirse sin cuenta
it: Unisciti senza account
pt_br: Entrar sem conta

# shareLink.identity.anonymous.resume
source: Reprendre en anonyme
ar: المتابعة بشكل مجهول
de: Anonym fortsetzen
en: Resume anonymously
es: Continuar de forma anónima
it: Riprendi in anonimo
pt_br: Retomar anonimamente

# shareLink.identity.anonymous.subtitle
source: Votre compte reste en dehors de cette conversation
ar: يبقى حسابك خارج هذه المحادثة
de: Dein Konto bleibt aus dieser Unterhaltung heraus
en: Your account stays out of this conversation
es: Tu cuenta queda fuera de esta conversación
it: Il tuo account resta fuori da questa conversazione
pt_br: Sua conta fica fora desta conversa

# focal.row.anonymousSender
source: Sans compte
ar: بدون حساب
de: Kein Konto
en: No account
es: Sin cuenta
it: Senza account
pt_br: Sem conta

# participants.anonymous
source: Sans compte
ar: بدون حساب
de: Kein Konto
en: No account
es: Sin cuenta
it: Senza account
pt_br: Sem conta

# bubble.joinNotice.joined
source: %@ a rejoint la conversation
ar: انضم %@ إلى المحادثة
de: %@ ist der Unterhaltung beigetreten
en: %@ joined the conversation
es: %@ se unió a la conversación
it: %@ si è unito alla conversazione
pt_br: %@ entrou na conversa

# bubble.joinNotice.noAccount
source: sans compte
ar: بدون حساب
de: kein Konto
en: no account
es: sin cuenta
it: senza account
pt_br: sem conta

# bubble.joinNotice.rule.files.allowed
source: peut envoyer des fichiers
ar: يمكنه إرسال الملفات
de: darf Dateien senden
en: can send files
es: puede enviar archivos
it: può inviare file
pt_br: pode enviar arquivos

# bubble.joinNotice.rule.files.denied
source: ne peut pas envoyer de fichiers
ar: لا يمكنه إرسال الملفات
de: darf keine Dateien senden
en: cannot send files
es: no puede enviar archivos
it: non può inviare file
pt_br: não pode enviar arquivos

# bubble.joinNotice.rule.images.allowed
source: peut envoyer des photos
ar: يمكنه إرسال الصور
de: darf Fotos senden
en: can send photos
es: puede enviar fotos
it: può inviare foto
pt_br: pode enviar fotos

# bubble.joinNotice.rule.images.denied
source: ne peut pas envoyer de photos
ar: لا يمكنه إرسال الصور
de: darf keine Fotos senden
en: cannot send photos
es: no puede enviar fotos
it: non può inviare foto
pt_br: não pode enviar fotos

# bubble.joinNotice.rule.messages.allowed
source: peut écrire des messages
ar: يمكنه كتابة الرسائل
de: darf Nachrichten schreiben
en: can write messages
es: puede escribir mensajes
it: può scrivere messaggi
pt_br: pode escrever mensagens

# bubble.joinNotice.rule.messages.denied
source: ne peut pas écrire de messages
ar: لا يمكنه كتابة الرسائل
de: darf keine Nachrichten schreiben
en: cannot write messages
es: no puede escribir mensajes
it: non può scrivere messaggi
pt_br: não pode escrever mensagens

# participantProfile.title
source: Fiche du participant
ar: ملف المشارك
de: Teilnehmerprofil
en: Participant profile
es: Ficha del participante
it: Scheda del partecipante
pt_br: Ficha do participante

# participantProfile.noAccount
source: sans compte
ar: بدون حساب
de: kein Konto
en: no account
es: sin cuenta
it: senza account
pt_br: sem conta

# participantProfile.language
source: Langue
ar: اللغة
de: Sprache
en: Language
es: Idioma
it: Lingua
pt_br: Idioma

# participantProfile.country
source: Pays
ar: البلد
de: Land
en: Country
es: País
it: Paese
pt_br: País

# participantProfile.joined
source: Arrivé le
ar: انضم في
de: Beigetreten am
en: Joined
es: Se unió el
it: Entrato il
pt_br: Entrou em

# participantProfile.viaLink
source: Par le lien
ar: عبر الرابط
de: Über Link
en: Via link
es: Por el enlace
it: Tramite link
pt_br: Pelo link

# participantProfile.email
source: Email
ar: البريد الإلكتروني
es: Correo

# participantProfile.birthday
source: Naissance
ar: تاريخ الميلاد
de: Geburtstag
en: Birthday
es: Nacimiento
it: Nascita
pt_br: Nascimento

# participantProfile.withheld
source: fourni, réservé aux modérateurs
ar: مُقدَّم، للمشرفين فقط
de: angegeben, nur für Moderatoren
en: provided, moderators only
es: proporcionado, solo moderadores
it: fornito, solo moderatori
pt_br: fornecido, apenas moderadores

# participantProfile.unavailable
source: Fiche indisponible
ar: الملف غير متاح
de: Profil nicht verfügbar
en: Profile unavailable
es: Ficha no disponible
it: Scheda non disponibile
pt_br: Ficha indisponível

# participantProfile.hasLeft
source: Cette personne a quitté la conversation
ar: غادر هذا الشخص المحادثة
de: Diese Person hat die Unterhaltung verlassen
en: This person has left the conversation
es: Esta persona ha salido de la conversación
it: Questa persona ha lasciato la conversazione
pt_br: Esta pessoa saiu da conversa

# bubble.joinNotice.openProfile
source: Voir la fiche
ar: عرض البطاقة
de: Profil ansehen
en: View profile
es: Ver ficha
it: Vedi scheda
pt_br: Ver ficha

# bubble.joinNotice.openProfile.hint.doubleTap
source: Touchez deux fois pour voir la fiche et les conditions d'entrée
ar: انقر مرتين لعرض البطاقة وشروط الانضمام
de: Zum Anzeigen des Profils und der Beitrittsbedingungen doppeltippen
en: Double-tap to see the profile and join conditions
es: Toca dos veces para ver la ficha y las condiciones de entrada
it: Tocca due volte per vedere la scheda e le condizioni di ingresso
pt_br: Toque duas vezes para ver o perfil e as condições de entrada

# participantProfile.capabilities
source: Dans cette conversation
ar: في هذه المحادثة
de: In dieser Unterhaltung
en: In this conversation
es: En esta conversación
it: In questa conversazione
pt_br: Nesta conversa

# participantProfile.noRestriction
source: Aucune restriction
ar: لا قيود
de: Keine Einschränkungen
en: No restrictions
es: Sin restricciones
it: Nessuna restrizione
pt_br: Sem restrições

# participantProfile.entryLink
source: Réglages du lien
ar: إعدادات الرابط
de: Link-Einstellungen
en: Link settings
es: Ajustes del enlace
it: Impostazioni del link
pt_br: Configurações do link

# participantProfile.linkInactive
source: Ce lien a été désactivé
ar: تم تعطيل هذا الرابط
de: Dieser Link wurde deaktiviert
en: This link has been deactivated
es: Este enlace ha sido desactivado
it: Questo link è stato disattivato
pt_br: Esta ligação foi desativada

# participantProfile.linkUses
source: Entrées
ar: الدخول
de: Beitritte
en: Entries
es: Entradas
it: Ingressi
pt_br: Entradas

# participantProfile.linkExpires
source: Expire le
ar: ينتهي في
de: Läuft ab am
en: Expires on
es: Caduca el
it: Scade il
pt_br: Expira a

# participantProfile.linkRequires
source: Exige
ar: يتطلب
de: Erfordert
en: Requires
it: Richiede

# participantProfile.linkLanguages
source: Langues admises
ar: اللغات المسموح بها
de: Zugelassene Sprachen
en: Allowed languages
es: Idiomas admitidos
it: Lingue ammesse
pt_br: Idiomas admitidos

# participantProfile.requireNickname
source: pseudo
ar: اسم مستعار
de: Spitzname
en: nickname
es: apodo
it: soprannome
pt_br: alcunha

# participantProfile.requireEmail
source: email
ar: بريد إلكتروني
es: correo electrónico

# participantProfile.requireBirthday
source: date de naissance
ar: تاريخ الميلاد
de: Geburtsdatum
en: date of birth
es: fecha de nacimiento
it: data di nascita
pt_br: data de nascimento

# participantProfile.denied.canViewHistory
source: Ne voit pas les messages antérieurs à son arrivée
ar: لا يرى الرسائل السابقة لانضمامه
de: Sieht keine Nachrichten von vor dem Beitritt
en: Cannot see messages sent before joining
es: No ve los mensajes anteriores a su llegada
it: Non vede i messaggi precedenti al suo arrivo
pt_br: Não vê as mensagens anteriores à sua chegada

# participantProfile.denied.canSendMessages
source: Ne peut pas écrire
ar: لا يمكنه كتابة رسائل
de: Kann keine Nachrichten schreiben
en: Cannot write messages
es: No puede escribir mensajes
it: Non può scrivere messaggi
pt_br: Não pode escrever mensagens

# participantProfile.denied.canSendImages
source: Ne peut pas envoyer d’images
ar: لا يمكنه إرسال صور
de: Kann keine Fotos senden
en: Cannot send photos
es: No puede enviar fotos
it: Non può inviare foto
pt_br: Não pode enviar fotos

# participantProfile.denied.canSendFiles
source: Ne peut pas envoyer de fichiers
ar: لا يمكنه إرسال ملفات
de: Kann keine Dateien senden
en: Cannot send files
es: No puede enviar archivos
it: Non può inviare file
pt_br: Não pode enviar ficheiros

# participantProfile.denied.canSendVideos
source: Ne peut pas envoyer de vidéos
ar: لا يمكنه إرسال مقاطع فيديو
de: Kann keine Videos senden
en: Cannot send videos
es: No puede enviar vídeos
it: Non può inviare video
pt_br: Não pode enviar vídeos

# participantProfile.denied.canSendAudios
source: Ne peut pas envoyer d’audio
ar: لا يمكنه إرسال رسائل صوتية
de: Kann keine Sprachnachrichten senden
en: Cannot send audio
es: No puede enviar audio
it: Non può inviare audio
pt_br: Não pode enviar áudio

# participantProfile.denied.canSendLinks
source: Ne peut pas envoyer de liens
ar: لا يمكنه إرسال روابط
de: Kann keine Links senden
en: Cannot send links
es: No puede enviar enlaces
it: Non può inviare link
pt_br: Não pode enviar ligações

# participantProfile.denied.canSendLocations
source: Ne peut pas partager sa position
ar: لا يمكنه مشاركة موقعه
de: Kann den Standort nicht teilen
en: Cannot share their location
es: No puede compartir su ubicación
it: Non può condividere la posizione
pt_br: Não pode partilhar a sua localização

# participantProfile.allowed.canViewHistory
source: Voir les messages antérieurs
ar: رؤية الرسائل السابقة
de: Frühere Nachrichten sehen
en: See earlier messages
es: Ver los mensajes anteriores
it: Vedere i messaggi precedenti
pt_br: Ver as mensagens anteriores

# participantProfile.allowed.canSendMessages
source: Écrire des messages
ar: كتابة رسائل
de: Nachrichten schreiben
en: Write messages
es: Escribir mensajes
it: Scrivere messaggi
pt_br: Escrever mensagens

# participantProfile.allowed.canSendImages
source: Envoyer des photos
ar: إرسال صور
de: Fotos senden
en: Send photos
es: Enviar fotos
it: Inviare foto
pt_br: Enviar fotos

# participantProfile.allowed.canSendFiles
source: Envoyer des fichiers
ar: إرسال ملفات
de: Dateien senden
en: Send files
es: Enviar archivos
it: Inviare file
pt_br: Enviar ficheiros

# participantProfile.allowed.canSendVideos
source: Envoyer des vidéos
ar: إرسال مقاطع فيديو
de: Videos senden
en: Send videos
es: Enviar vídeos
it: Inviare video
pt_br: Enviar vídeos

# participantProfile.allowed.canSendAudios
source: Envoyer de l’audio
ar: إرسال رسائل صوتية
de: Sprachnachrichten senden
en: Send audio
es: Enviar audio
it: Inviare audio
pt_br: Enviar áudio

# participantProfile.allowed.canSendLinks
source: Envoyer des liens
ar: إرسال روابط
de: Links senden
en: Send links
es: Enviar enlaces
it: Inviare link
pt_br: Enviar ligações

# participantProfile.allowed.canSendLocations
source: Partager sa position
ar: مشاركة الموقع
de: Standort teilen
en: Share their location
es: Compartir su ubicación
it: Condividere la posizione
pt_br: Partilhar a sua localização

# a11y.delivery.delivered
source: distribué
ar: تم التسليم
de: zugestellt
en: delivered
es: entregado
it: consegnato
pt_br: entregue

# a11y.delivery.slow
source: envoi lent
ar: إرسال بطيء
de: langsamer Versand
en: slow sending
es: envío lento
it: invio lento
pt_br: envio lento

# a11y.delivery.sending
source: en cours d'envoi
ar: جارٍ الإرسال
de: wird gesendet
en: sending
es: enviando
it: invio in corso
pt_br: enviando

# a11y.delivery.read
source: lu
ar: مقروء
de: gelesen
en: read
es: leído
it: letto
pt_br: lido

# a11y.delivery.failed
source: échec d'envoi
ar: فشل الإرسال
de: Senden fehlgeschlagen
en: failed to send
es: error al enviar
it: invio non riuscito
pt_br: falha ao enviar

# a11y.delivery.sent
source: envoyé
ar: تم الإرسال
de: gesendet
en: sent
es: enviado
it: inviato
pt_br: enviado

# bubble.reply.author_hint
source: Affiche le profil de l'auteur cité
ar: يعرض ملف الكاتب المقتبس
de: Zeigt das Profil des zitierten Autors
en: Shows the quoted author's profile
es: Muestra el perfil del autor citado
it: Mostra il profilo dell'autore citato
pt_br: Mostra o perfil do autor citado

# bubble.reply.open_media
source: Ouvrir le média cité
ar: فتح الوسائط المقتبسة
de: Zitiertes Medium öffnen
en: Open quoted media
es: Abrir el contenido citado
it: Apri il media citato
pt_br: Abrir a mídia citada

# conversation.view.details
source: Détails de la conversation
ar: تفاصيل المحادثة
de: Details der Unterhaltung
en: Conversation details
es: Detalles de la conversación
it: Dettagli della conversazione
pt_br: Detalhes da conversa

# conversation.view.view_profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver perfil
it: Vedi profilo
pt_br: Ver perfil

# focal.translation.back_to_translation_flag
source: Revenir à la traduction (%@)
ar: العودة إلى الترجمة (%@)
de: Zurück zur Übersetzung (%@)
en: Back to translation (%@)
es: Volver a la traducción (%@)
it: Torna alla traduzione (%@)
pt_br: Voltar à tradução (%@)

# focal.translation.show_original_flag
source: Afficher la version originale (%@)
ar: عرض النسخة الأصلية (%@)
de: Originalversion anzeigen (%@)
en: Show original version (%@)
es: Mostrar la versión original (%@)
it: Mostra la versione originale (%@)
pt_br: Mostrar a versão original (%@)

# reading_mode.chip.a11y_hint_cycle
source: Passe au mode suivant. Appui long pour la liste des modes.
ar: ينتقل إلى الوضع التالي. اضغط مطولاً لعرض قائمة الأوضاع.
de: Wechselt zum nächsten Modus. Lange drücken für die Modusliste.
en: Switches to the next mode. Long press for the list of modes.
es: Cambia al siguiente modo. Mantén pulsado para ver la lista de modos.
it: Passa alla modalità successiva. Tocco prolungato per l'elenco delle modalità.
pt_br: Muda para o modo seguinte. Toque longo para a lista de modos.
